/* Localized versions of Info.plist keys */

CFBundleName = "LESS";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "LESS Mode 1.0, Paul Welsh - http://paulwelh.info";
NSHumanReadableCopyright = "Copyright © 2012 Paul Welsh";